Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

source: Take Photo or Video
bg: Направете снимка или видео
cs: Pořídit fotografii nebo video
de: Foto oder Video aufnehmen
es: Capturar fotos o Vídeo
fr: Prendre une photo ou vidéo
gsw_ch: Foti oder Video mache
it: Scatta foto o registra video
ja: 写真や動画の撮影
ko: 사진 및 비디오 촬영
nl: Foto nemen of video opnemen
pl: Zrób Zdjęcie lub Wideo
pt_br: Tirar foto ou vídeo
ru: Снять фото или видео
sk: Urobiť fotografiu alebo video
tr: Fotoğraf veya video çek
uk: Зняти фото або відео
zh_hans: 拍摄照片或视频
zh_hant: 拍攝照片或影片

source: Tap to cancel
bg: Натиснете, за да откажете
cs: Klepnutím zrušit
de: Antippen zum Abbrechen
es: Tocar para cancelar
fr: Taper pour annuler
gsw_ch: Aatippe zum Abbräche
it: Tocca per annullare
ja: タップしてキャンセル
ko: 취소하려면 탭하세요
nl: Tikken om te annuleren
pl: Dotknij, aby anulować
pt_br: Toque para cancelar
ru: Коснитесь для отмены
sk: Kliknutím zrušiť
tr: İptal etmek için dokunun
uk: Торкніться для скасування
zh_hans: 点击取消
zh_hant: 點擊以取消

source: Tap to change
bg: Натиснете, за да промените
cs: Klepnutím změnit
de: Antippen zum Ändern
es: Tocar para cambiar
fr: Taper pour changer
gsw_ch: Aatippe zum Ändere
it: Tocca per modificare
ja: タップして変更
ko: 변경하려면 탭하세요
nl: Tikken om te wijzigen
pl: Dotknij, aby zmienić
pt_br: Toque para alterar
ru: Коснитесь, чтобы изменить
sk: Kliknutím zmeniť
tr: Değiştirmek için dokunun
uk: Торкніться для зміни
zh_hans: 点击更改
zh_hant: 點擊以變更

# testflight_feedback_description
source: Let us know if you encounter any bugs or irregularities. Tap here to open the beta chat.
bg: Уведомете ни, ако се сблъскате с бъгове или нередности. Натиснете тук, за да отворите бета-чата.
cs: Dejte nám vědět, pokud narazíte na jakékoliv chyby nebo nesrovnalosti. Klepnutím sem otevřete beta konverzaci.
de: Lassen Sie uns wissen, wenn Sie auf Bugs oder Unregelmässigkeiten stossen. Tippen Sie hier, um den Beta-Chat zu öffnen.
es: Avísenos si encuentra algún error o irregularidad. Toque aquí para abrir el chat de la versión beta.
fr: Veuillez nous informer si vous rencontrez des bugs ou des anomalies. Touchez ici pour ouvrir la discussion liée à la bêta.
gsw_ch: Mälded Sie’s üs, wenn Sie Bugs oder Unregelmässigkeite finded. Tipped Sie da druf, zum de Beta-Chat z’öffne.
it: Facci sapere se riscontri bug o irregolarità. Tocca qui per aprire la chat beta.
ja: バグや不具合が発生したら、お知らせください。こちらをタップしてベータ版トークを開いてください。
ko: 버그나 비정상적인 사항이 발견되면 알려주세요. 베타 채팅을 열려면 여기를 탭하세요.
nl: Laat het ons weten als u bugs of afwijkingen tegenkomt. Tik hier om de bèta-chat te openen.
pl: Daj nam znać, jeżeli napotkasz jakieś błędy lub nieprawidłowości. Stuknij tutaj, aby otworzyć czat wersji beta.
pt_br: Avise a gente se encontrar erros ou irregularidades. Toque aqui para abrir o chat do beta.
ru: Дайте нам знать, если обнаружите какие-то ошибки или аномалии. Нажмите здесь, чтобы открыть чат бета-версии.
sk: Dajte nám vedieť, ak narazíte na nejaké chyby alebo nezrovnalosti. Ťuknutím sem otvorte konverzáciu s beta verziou.
tr: Herhangi bir hata veya düzensizlikle karşılaşırsanız bize bildirin. Beta sohbetini açmak için buraya dokunun.
uk: Повідомте нас, якщо трапляться помилки або щось нетипове. Торкніться для відкриття діалогу з підтримкою бета-версії.
zh_hans: 如果您遇到任何错误或异常情况，请向我们反馈。点击这里打开测试版聊天窗口。
zh_hant: 如果您遇到任何錯誤或異常情況，請向我們提供意見回饋。 按一下這裡開啟測試版對話方塊。

# testflight_feedback_title
source: Send us your beta feedback!
bg: Изпратете ни Вашата бета обратна връзка!
cs: Pošlete nám zpětnou vazbu k beta verzi!
de: Senden Sie uns Ihr Beta-Feedback!
es: Envíenos sus comentarios sobre la versión beta.
fr: Envoyez-nous vos commentaires concernant la bêta !
gsw_ch: Schicked Sie üs Ihres Beta-Feedback!
it: Invia il tuo feedback beta!
ja: ベータ版のフィードバックを私たちに送ってください！
ko: 베타 피드백을 보내주세요!
nl: Stuur ons uw bèta-feedback
pl: Wyślij nam swoje opinie o wersji beta!
pt_br: Envie-nos seu feedback do beta!
ru: Отправьте нам отзыв на бета-версию!
sk: Pošlite nám svoju spätnú väzbu k beta verzii!
tr: Bize beta geri bildiriminizi gönderin!
uk: Надішліть відгук щодо використання бета-версії!
zh_hans: 向我们发送您的测试版反馈！
zh_hant: 向我們傳送您的測試版意見回饋！

# three_months
source: 3 months
bg: 3 месеца
cs: 3 měsíce
de: 3 Monate
es: 3 meses
fr: 3 mois
gsw_ch: 3 Mönet
it: 3 mesi
ja: ３ヶ月
ko: 3 개월
nl: 3 maanden
pl: 3 miesiące
pt_br: 3 meses
ru: 3 месяцев
sk: 3 mesiace
tr: 3 ay
uk: 3 місяця
zh_hans: 3个月
zh_hant: 3個月

# three_months_title
source: 3 Months
bg: 3 Месеца
cs: 3 měsíce
de: 3 Monate
es: 3 meses
fr: 3 mois
gsw_ch: 3 Mönet
it: 3 mesi
ja: ３ヶ月
ko: 3 개월
nl: 3 maanden
pl: 3 Miesiące
pt_br: 3 meses
ru: 3 месяца
sk: 3 Mesiace
tr: 3 ay
uk: 3 місяця
zh_hans: 3个月
zh_hant: 3個月

# threema_channel_failed
source: Unable to add Threema Channel.
bg: Не може да се добави каналът на Threema.
cs: Nelze přidat kanál Threema.
de: Threema Channel konnte leider nicht hinzugefügt werden.
es: No se puede añadir Threema Channel.
fr: Impossible d'ajouter Threema Channel.
gsw_ch: De Threema Channel hät leider nöd chöne dezue taa werde.
it: Threema Channel non è potuto essere aggiunto.
ja: Threemaチャンネルを追加できません。
ko: Threema 채널을 추가할 수 없습니다.
nl: Threema Channel niet toegevoegd.
pl: Nie można dodać kanału Threema.
pt_br: Não é possível adicionar o Threema Channel.
ru: Не удается добавить канал Threema.
sk: Nie je možné pridať kanál Threema.
tr: Threema kanalı eklenemiyor.
uk: Неможливо додати канал Threema.
zh_hans: 无法添加 Threema Channel
zh_hant: 無法新增 Threema Channel

# threema_channel_info
source: Threema Channel provides you with news about all things Threema.
bg: Threema каналът Ви предоставя информация за всичко случващо се около Threema.
cs: Kanál Threema poskytuje novinky o všem, co se týká aplikace Threema.
de: Der Threema Channel versorgt Sie mit Neuigkeiten zu Threema.
es: Threema Channel te ofrece noticias sobre todo lo relacionado con Threema.
fr: Threema Channel vous communique toute l'actualité de Threema.
gsw_ch: De Threema Channel versorgt Sie mit Neuigkeite zu Threema.
it: Threema Channel ti aggiorna sulle novità di Threema.
ja: ThreemaチャンネルはThreemaについてのすべてのニュースを配信します
ko: Threema 채널은 Threema와 관련된 모든 뉴스를 제공합니다.
nl: Threema Channel levert nieuws over alles wat met Threema te maken heeft.
pl: Kanał Threema podaje wiadomości na różne tematy związane z Threema.
pt_br: Threema Channel fornece notícias sobre todas as coisas do Threema.
ru: Канал Threema сообщает все новости о Threema.
sk: Kanál Threema vám poskytuje správy o všetkom, čo sa týka Threemy.
tr: Threema kanalı size uygulama hakkında güncel haberleri ve bilgileri sağlar.
uk: Канал Threema надає новини про все, що пов'язано зі Threema.
zh_hans: Threema Channel 为您提供关于 Threema 的所有新闻。
zh_hant: Threema Channel 為您提供關於 Threema 的所有新聞。

# threema_channel_intro
source: Add Threema Channel to your contacts?
bg: Искате ли да добавите Threema канала към Вашите контакти?
cs: Přidat kanál Threema do kontaktů?
de: Möchten Sie Threema Channel zu Ihren Kontakten hinzufügen?
es: ¿Añadir Threema Channel a tus contactos?
fr: Ajouter la chaîne Threema à vos contacts ?
gsw_ch: Wänd Sie de Threema Channel zu Ihrne Kontäkt dezue tue?
it: Vuoi aggiungere Threema Channel ai tuoi contatti?
ja: Threemaチャンネルを連絡先に追加しますか？
ko: Threema 채널을 연락처에 추가하시겠습니까?
nl: Wil je Threema Channel aan je contactpersonen toevoegen?
pl: Dodać kanał Threema do twoich kontaktów?
pt_br: Adicionar o Threema Channel aos seus contatos?
ru: Добавить канал Threema в список контактов?
sk: Threema Channel je informačný kanál aplikácie Threema, ktorý vás formou správ informuje o všetkých novinkách. Chcete ho pridať medzi vaše kontakty?
tr: Threema kanalı kişilerinize eklensin mi?
uk: Додати канал Threema до ваших контактів?
zh_hans: 将 Threema Channel 添加到您的联系人吗？
zh_hant: 將 Threema Channel 新增至您的聯絡人嗎？

# threema_id
source: %@ ID
bg: %@ идентификатор
es: ID de %@
ko: %@ 아이디
tr: %@ kimliği

# threema_safe_company_mdm_password_changed_accept
source: Accept
bg: Приемете
cs: Přijmout
de: Akzeptieren
es: Aceptar
fr: Accepter
gsw_ch: Akzeptiere
it: Accetta
ja: 承諾
ko: 수락
nl: Aanvaarden
pl: Akceptuj
pt_br: Aceitar
ru: Принять
sk: Prijať
tr: Kabul et
uk: Схвалити
zh_hans: 接受
zh_hant: 接受

# threema_safe_company_mdm_password_changed_accepted
source: Managed password set
bg: Управляваната парола е настроена
cs: Spravované heslo nastaveno
de: Verwaltetes Passwort gesetzt
es: Conjunto de contraseñas gestionadas
fr: Mot de passe géré défini
gsw_ch: Verwaltets Passwort gsetzt
it: Impostata password gestita
ja: 管理されたパスワードが設定されました
ko: 관리되는 비밀번호가 설정되었습니다.
nl: Beheerd wachtwoord ingesteld
pl: Ustawiono hasło zarządzane
pt_br: Senha gerenciada criada
ru: Управляемый пароль задан
sk: Nastavené spravované heslo
tr: Yönetilen şifre ayarlandı
uk: Керований пароль всстановлено
zh_hans: 管理密码设置
zh_hant: 管理密碼設定

# threema_safe_company_mdm_password_changed_message
source: Would you like to accept it? When in doubt, contact your administrator.
bg: Искате ли да я приемете? Ако се колебаете, свържете се с Вашия администратор.
cs: Chcete jej přijmout? Pokud si nejste jisti, kontaktujte svého správce.
de: Möchten Sie das gegenwärtige Passwort durch das neue, verwaltete ersetzen? Im Zweifelsfall wenden Sie sich bitte an Ihren Administrator.
es: ¿Quiere aceptarla? En caso de duda, póngase en contacto con su administrador.
fr: Voudriez-vous l'accepter ? Si vous avez des doutes, contactez votre administrateur.
gsw_ch: Wänd Sie s’gägewärtige Passwort dur s’neue, verwaltete ersetze? Im Zwiifelsfall wändet Sie sich bitte a Ihre Administrator.
it: Vuoi sostituire la password attuale con la nuova password gestita? In caso di dubbio rivolgiti all'amministratore.
ja: 承諾しますか？判断できないときは管理者にお問い合わせください
ko: 수락하시겠습니까? 의심될 때는 꼭 당신의 관리자에게 문의하세요.
nl: Wil je het aanvaarden? Neem in geval van twijfel contact op met je beheerder.
pl: Czy chcesz je zaakceptować? W razie wątpliwości skontaktuj się ze swoim administratorem.
pt_br: Gostaria de aceitá-la? Em caso de dúvida, entre em contato com o seu administrador.
ru: Хотите принять его? Если у вас есть сомнения, обратитесь к своему администратору.
sk: Chcete ho prijať? V prípade pochybností sa obráťte na správcu.
tr: Kabul etmek ister misiniz? Şüpeniz varsa, yöneticinizle iletişime geçin.
uk: Бажаєте схвалити його? Якщо маєте сумніви – зв’яжіться з адміністратором.
zh_hans: 您接受这个新密码吗？如有疑问，请联系您的管理员。
zh_hant: 你接受這個新密碼嗎？如有疑問，請聯絡您的管理員。

# threema_safe_company_mdm_password_changed_title
source: New Managed %@ Safe Password Set by Your Administrator
bg: Нова управлявана %@ Safe парола е поставена от Вашия администратор
cs: Váš správce nastavil nové spravované heslo pro %@ Safe
de: Ein verwaltetes Passwort für %@ Safe wurde festgelegt
es: Nueva contraseña gestionada de %@ Safe establecida por su administrador
fr: Le nouveau mot de passe géré %@ Safe a été défini par votre administrateur
gsw_ch: Neus verwaltets Passwort für %@ Safe vo Ihrem Administrator festgleit
it: Nuova password sicura %@ gestita impostata dall'amministratore
ja: 管理された新しい%@ Safeのパスワードが管理者によって設定されました
ko: 관리자가 새로운 관리되는 %@ Safe 비밀번호를 설정했습니다
nl: Nieuw beheerd %@ Safe-wachtwoord ingesteld door je beheerder
pl: Nowe zarządzane hasło %@ Safe ustawione przez administratora
pt_br: Nova senha gerenciada do %@ Safe criada pelo seu administrador
ru: Новый управляемый пароль %@ Safe задан вашим администратором
sk: Nové spravované heslo %@ Safe nastavené správcom
tr: Yöneticiniz tarafından ayarlanan yeni %@ Safe şifresi
uk: Новий пароль від %@ Safe встановлено адміністратором вашої компанії
zh_hans: 由管理员设置的新的 %@ Safe 管理密码
zh_hant: 由管理員設定的新的 %@ Safe 管理密碼

# threema_type_icon_private_accessibility_label
source: Private contact
bg: Поверителен контакт
cs: Soukromý kontakt
de: Privater Kontakt
es: Contacto privado
fr: Contact privé
gsw_ch: Private Kontakt
it: Contatto privato
ja: プライベートの連絡先
ko: 개인 연락처
nl: Privécontactpersoon
pl: Kontakt prywatny
pt_br: Contato privado
ru: Частный контакт
sk: Súkromný kontakt
tr: Özel kişi
uk: Приватний контакт
zh_hans: 私密联系人
zh_hant: 私密聯絡人

# threema_type_icon_work_accessibility_label
source: Work contact
bg: Работен контакт
cs: Work kontakt
de: Work Kontakt
es: Contacto de trabajo
fr: Contact professionnel
gsw_ch: Work-Kontakt
it: Contatto di lavoro
ja: 職場の連絡先
ko: 업무 연락처
nl: Zakelijke contactpersoon
pl: Kontakt służbowy
pt_br: Contato de trabalho
ru: Рабочий контакт
sk: Pracovný kontakt
tr: Work kişisi
uk: Робочий контакт
zh_hans: 工作联系人
zh_hant: 工作聯絡人

# threema_work_channel_failed
source: Unable to add the Threema Work Channel.
bg: Не може да се добави каналът на Threema Work.
cs: Nelze přidat kanál Threema Work.
de: Der Threema Work Channel konnte nicht hinzugefügt werden.
es: No se puede añadir Threema Work Channel.
fr: Impossible d'ajouter le canal Threema Work.
gsw_ch: De Threema Work Channel hät nöd chöne dezuetah werde.
it: Il Threema Work Channel non è potuto essere aggiunto.
ja: Threema Workチャンネルを追加できません。
ko: Threema Work 채널을 추가할 수 없습니다.
nl: Het Threema Work-kanaal kon niet worden toegevoegd.
pl: Nie można dodać kanału Threema Work.
pt_br: Não foi possível adicionar o Threema Work Channel.
ru: Не удается добавить канал Threema Work.
sk: Nie je možné pridať kanál Threema Work.
tr: Threema Work Kanalı eklenemedi.
uk: Не вдалося додати канал Threema Work.
zh_hans: 无法添加 Threema Work 频道
zh_hant: 無法新增 Threema Work 頻道

# threema_work_channel_info
source: The Threema Work Channel provides you with news about all things Threema Work.
bg: Каналът на Threema Work Ви предоставя новини за всичко около Threema Work.
cs: Kanál Threema Work poskytuje novinky o všem, co se týká aplikace Threema Work.
de: Der Threema Work Channel versorgt Sie mit Neuigkeiten zu Threema Work.
es: Threema Work Channel te ofrece noticias sobre todo lo relacionado con Threema Work.
fr: Le canal Threema Work vous communique toute l'actualité de Threema Work.
gsw_ch: De Threema Work Channel versorgt Sie mit Neuigkeite zu Threema Work.
it: Il Threema Work Channel ti aggiorna sulle novità di Threema Work.
ja: Threema WorkチャンネルはThreema Workについてのすべてのニュースを配信します。
ko: Threema Work 채널은 Threema Work와 관련된 모든 뉴스를 제공합니다.
nl: Het Threema Work Channel levert nieuws over alles wat met Threema Work te maken heeft.
pl: Kanał Threema Work podaje wiadomości na różne tematy związane z Threema Work.
pt_br: O Threema Work Channel traz notícias gerais sobre o Threema Work.
ru: В канале Threema Work публикуются все новости о Threema Work.
sk: Kanál Threema Work obsahuje novinky o všetkom, čo sa týka spoločnosti Threema Work.
tr: Threema Work Kanalı, Threema Work ile ilgili her konuda size bilgi sağlar.
uk: Канал Threema Work надає новини про все, що пов'язано зі Threema Work.
zh_hans: Threema Work 频道为您提供关于 Threema Work 的所有信息。
zh_hant: Threema Work 頻道為您提供關於 Threema Work 的所有資訊。

# threema_work_channel_intro
source: Add the Threema Work Channel to your contacts?
bg: Искате ли да добавите Threema Work канала към Вашите контакти?
cs: Přidat kanál Threema Work mezi vaše kontakty?
de: Möchten Sie den Threema Work Channel zu Ihren Kontakten hinzufügen?
es: ¿Añadir Threema Work Channel a tus contactos?
fr: Ajouter le canal Threema Work à vos contacts ?
gsw_ch: Wänd Sie de Threema Work Channel zu Ihrne Kontäkt dezuetue?
it: Vuoi aggiungere il Threema Work Channel ai tuoi contatti?
ja: Threema Workチャンネルを連絡先に追加しますか？
ko: Threema Work 채널을 연락처에 추가하시겠습니까?
nl: Wilt u het Threema Work-kanaal aan uw contactpersonen toevoegen?
pl: Dodać kanał Threema Work do Twoich kontaktów?
pt_br: Adicionar o Threema Work Channel aos seus contatos?
ru: Добавить канал Threema Work в список контактов?
sk: Pridať kanál Threema Work do kontaktov?
tr: Threema Work Kanalı kişilerinize eklensin mi?
uk: Додати канал Threema Work до ваших контактів?
zh_hans: 将 Threema Work 频道添加到您的联系人吗？
zh_hant: 將 Threema Work 頻道新增至您的聯絡人嗎？

# to_unlock_passcode
source: To unlock %@
bg: За да отключите %@
cs: K odemčení %@
de: Zum Entsperren von %@
es: Para desbloquear %@
fr: Pour déverrouiller %@
gsw_ch: Zum Entsperre vo %@
it: Per sbloccare %@
ja: %@のロックを解除
ko: %@를 잠금 해제하려면
nl: %@ vrijgeven
pl: Do odblokowania %@
pt_br: Para desbloquear o %@
ru: Чтобы разблокировать %@
sk: K odomknutiu aplikácie %@
tr: %@ kilidini açmak için
uk: Для розблокування %@
zh_hans: 解锁 %@
zh_hant: 解鎖 %@

source: Try Again
bg: Опитайте отново
cs: Zkuste to znovu
de: Erneut versuchen
es: Volver a intentarlo
fr: Réessayer
gsw_ch: Nomal versueche
it: Riprova
ja: もう一度試す
ko: 다시 시도
nl: Opnieuw
pl: Spróbuj Ponownie
pt_br: Tente outra vez
ru: Попробовать снова
sk: Skúsiť znovu
tr: Tekrar deneyin
uk: Спробувати ще раз
zh_hans: 再试一次
zh_hant: 再試一次

source: Unarchive
bg: Разархивирайте
cs: Zrušit archivaci
de: Wiederherstellen
es: Desarchivar
fr: Retirer de l’archive
gsw_ch: Wiederherstelle
it: Ripristina
ja: アーカイブを解除
ko: 아카이브 해제
nl: Uit archief verwijderen
pl: Cofnij z archiwum
pt_br: Desarquivar
ru: Извлечь из архива
sk: Zrušiť archiváciu
tr: Arşivden çıkar
uk: Розархівувати
zh_hans: 取消归档
zh_hant: 取消封存

source: Unknown
bg: Неизвестно
cs: Není známo
de: Unbekannt
es: Desconocido
fr: Inconnu
gsw_ch: Unbekannt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
ru: Неизвестно
sk: Neznáme
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知
zh_hant: 未知

source: Unknown file name
bg: Неизвестно име на файла
cs: Neznámý název souboru
de: Unbekannter Dateiname
es: Nombre de archivo desconocido
fr: Nom de fichier inconnu
gsw_ch: Unbekannte Dateiname
it: Nome file sconosciuto
ja: 不明なファイル名です
ko: 알 수 없는 파일 이름
nl: Onbekende bestandsnaam
pl: Nieznana nazwa pliku
pt_br: Nome de arquivo desconhecido
ru: Неизвестное имя файла
sk: Neznámy názov súboru
tr: Bilinmeyen dosya adı
uk: Невідоме ім'я файлу
zh_hans: 未知文件名
zh_hant: 未知檔案名稱

source: Unknown file size
bg: Неизвестен размер на файла
cs: Neznámá velikost souboru
de: Unbekannte Dateigrösse
es: Tamaño de archivo desconocido
fr: Taille de fichier inconnue
gsw_ch: Unbekannti Dateigrössi
it: Dimensione file sconosciuta
ja: ファイルサイズが不明です
ko: 알 수 없는 파일 크기
nl: Onbekende bestandsgrootte
pl: Nieznany rozmiar pliku
pt_br: Tamanho de arquivo desconhecido
ru: Неизвестный размер файла
sk: Neznáma veľkosť súboru
tr: Bilinmeyen dosya boyutu
uk: Невідомий розмір файлу
zh_hans: 未知文件大小
zh_hant: 未知檔案大小

source: Unknown file type
bg: Неизвестен вид файл
cs: Neznámý typ souboru
de: Unbekannter Dateityp
es: Tipo de archivo desconocido
fr: Type de fichier inconnu
gsw_ch: Unbekannte Dateityp
it: Tipo di file sconosciuto
ja: 不明なファイル形式です
ko: 알 수 없는 파일 유형
nl: Onbekend bestandstype
pl: Nieznany rodzaj pliku
pt_br: Tipo de arquivo desconhecido
ru: Неизвестный тип файла
sk: Neznámy typ súboru
tr: Bilinmeyen dosya türü
uk: Невідомий тип файлу
zh_hans: 未知文件类型
zh_hant: 未知檔案類型

source: Unlink and Edit Contact
bg: Премахнете връзката и редактирайте контакта
cs: Odpojit a upravit kontakt
de: Verknüpfung aufheben und bearbeiten
es: Desvincular y editar contacto
fr: Dissocier et modifier le contact
gsw_ch: Verchnüpfig ufhebe und bearbeite
it: Rimuovi il collegamento e modifica
ja: 紐付けを解除して連絡先を編集
ko: 연락처 연결 해제 및 편집
nl: Koppeling verbreken en contactpersoon bewerken
pl: Usuń powiązanie i edytuj kontakt
pt_br: Desvincular e editar contato
ru: Отвязать и изменить контакт
sk: Odpojiť a upraviť kontakt
tr: Bağlantıyı kaldır ve kişiyi düzenle
uk: Відв'язати та редагувати контакт
zh_hans: 解除链接和编辑联系人
zh_hant: 解除連結和編輯聯絡人

source: Unlink Contact
bg: Премахнете връзката на контакта
cs: Odpojit kontakt
de: Verknüpfung aufheben
es: Cancelar vínculo
fr: Supprimer le lien du contact
gsw_ch: Verchnüpfig ufhebe
it: Rimuovi collegamento
ja: ショートカットを追加
ko: 연락처 연결 해제
nl: Contact ontkoppelen
pl: Odłącz Kontakt
pt_br: Desvincular contato
ru: Отвязать контакт
sk: Odpojiť kontakt
tr: Kişi bağlantısını kaldır
uk: Відв'язати контакт
zh_hans: 解除链接联系人
zh_hant: 解除連結聯絡人

source: Unpin
bg: Размаркирайте
cs: Odepnout
de: Entpinnen
es: Desmarcar
fr: Démarquer
gsw_ch: Entpinne
it: Deselez.
ja: ピンを解除
ko: 고정 해제
nl: Wissen
pl: Odznacz
pt_br: Desmarcar
ru: Снять
sk: Odopnúť
tr: Sabitlemeyi kaldır
uk: Відкріпити
zh_hans: 取消置顶
zh_hant: 取消置頂

source: Unread
bg: Непрочетено
cs: Nepřečteno
de: Ungelesen
es: Sin leer
fr: Non lu
gsw_ch: Ungläse
it: Non letto
ja: 未読
ko: 읽지 않음
nl: Ongelezen
pl: Nie odczytane
pt_br: Não lido
ru: Непрочитанное
sk: Neprečítaná
tr: Okunmamış
uk: Непрочитане
zh_hans: 未读
zh_hant: 未讀

source: Unread Messages
bg: Непрочетени съобщения
cs: Nepřečtené zprávy
de: Ungelesene Nachrichten
es: Mensajes no leídos
fr: Messages non lus
gsw_ch: Ungläseni Nachrichte
it: Messaggi non letti
ja: 未読のメッセージ
ko: 읽지 않은 메시지
nl: Ongelezen berichten
pl: Nieprzeczytane Wiadomości
pt_br: Mensagens não lidas
ru: Непрочитанные сообщения
sk: Neprečítané správy
tr: Okunmamış mesajlar
uk: Непрочитані повідомлення
zh_hans: 未读消息
zh_hant: 未讀訊息

# unread_messages_line_with_count
source: Unread Messages (%d)
bg: Непрочетени съобщения (%d)
cs: Nepřečtené zprávy (%d)
de: Ungelesene Nachrichten (%d)
es: Mensajes no leídos (%d)
fr: Messages non lus (%d)
gsw_ch: Ungläseni Nachrichte (%d)
it: Messaggi non letti (%d)
ja: 未読のメッセージ（%d）
ko: 읽지 않은 메시지 (%d)
nl: Ongelezen berichten (%d)
pl: Nieprzeczytane wiadomości (%d)
pt_br: Mensagens não lidas (%d)
ru: Непрочитанные сообщения (%d)
sk: Neprečítané správy (%d)
tr: Okunmamış Mesajlar (%d)
uk: Непрочитані повідомлення (%d)
zh_hans: 未读消息 (%d)
zh_hant: 未讀訊息 (%d)
